<section class="about about_margin" id="about" style="display: none;">
    <div class="container2">
        <div class="section__title section__title_margin"><a name="about">о компании</a></div>
        <div class="about__text">
            <p class="section__text">
                Бытовая техника создана для того, чтобы облегчить повседневную жизнь. Но для того, чтобы сохранить радость от обладания ею на годы вперед,
                необходимо заботиться о ее состоянии. Тем не менее, даже при самом тщательном уходе за техникой, случается, что она выходит из строя. Однако
                даже незначительная поломка требует профессионального анализа причины, поэтому в случае неприятности следует обратиться к специалистам.
            </p>
            <p class="section__text">
                Бытовая техника создана для того, чтобы облегчить повседневную жизнь. Но для того, чтобы сохранить радость от обладания ею на годы вперед,
                необходимо заботиться о ее состоянии. Тем не менее, даже при самом тщательном уходе за техникой, случается, что она выходит из строя. Однако
                даже незначительная поломка требует профессионального анализа причины, поэтому в случае неприятности следует обратиться к специалистам.
            </p>
        </div>
    </div>
</section>
